[global]
SMSAABB001=识别号
SMSAABB002=群组识别号
SMSAABB003=权限项目代号
AUTH01=读取
AUTH02=新增
AUTH03=删除
AUTH04=修改
AUTH05=打印
AUTH06=报表
AUTH07=拥有
AUTH08=权限
AUTH09=权限
AUTH10=权限
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
[showName]
SMSAABB001=
SMSAABB002=
SMSAABB003=
AUTH01=
AUTH02=
AUTH03=
AUTH04=
AUTH05=
AUTH06=
AUTH07=
AUTH08=
AUTH09=
AUTH10=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

